welcome = 
    .hi=👋 <b>Добро пожаловать в увлекательный мир изучения Английского языка вместе с сумасшедшими ламами!</b>
    .invite=👥 Пригласите друзей и соревнуйтесь в достижениях вместе!

invite_link =🔗 Ваша реферальная ссылка:
    <code>{$link}</code>

btn =
    .study = 🇬🇧 Начать обучение
    .open = 🇬🇧 Открыть приложение
    .share = ➦ Поделиться
    .support = 💬 Поддержка

inline = 
    .title = Нажмите, чтобы отправить приглашение
    .description = 🇬🇧 Приглашайте друзей и изучайте английский весело вместе!
    .message = 🦙 Пользователь {$username} пригласил вас присоединиться к мини-апп приложению Crazy Llama English!
