welcome = 
    .hi = 👋 <b>Добро пожаловать в увлекательный мир изучения Английского языка вместе с сумасшедшими ламами!</b>
    .invite = 👥 Пригласите друзей и соревнуйтесь в достижениях вместе!

invite_link = 🔗 Ваша реферальная ссылка:
    <code>{$link}</code>

btn =
    .study = 🇬🇧 Начать обучение
    .open = 🇬🇧 Открыть приложение
    .share = ➦ Поделиться
    .support = 💬 Поддержка
    .open_bot = 🦙 Перейти в бота

inline = 
    .default_title = Crazy Llama English
    .default_description = 🇬🇧 Мини-апп, который поможет вам изучать английский язык.
    .default_message = 🕚 Настало время перейти к мини-апп приложению Crazy Llama English и выучить парочку новых слов!
    .title = Нажмите, чтобы отправить приглашение
    .description = 🇬🇧 Приглашайте друзей и изучайте английский весело вместе!
    .message = 🦙 Пользователь {$username} пригласил вас присоединиться к мини-апп приложению Crazy Llama English!

support = 
    .title = 🇬🇧 Наше приложение создано с целью помочь участникам качественно и в кратчайшие сроки изучить английский язык.\n
        🤷‍♂️ Если у вас возникли трудности в обучении, вы хотите предложить ценную идею по улучшению нашего приложения или нашли ошибку, не стесняйтесь написать в бота поддержки.\n
        🆘 Любой вопрос можно решить! Напишите нам, и мы постараемся вам помочь.
