welcome = 👋 <b>Добро пожаловать в мир изучения языка вместе с сумасшедшей ламой!</b>
welcome2 = 👥 Пригласите друзей и обучайтесь вместе!
invite_link =🔗 Ваша реферальная ссылка:
    <code>{$link}</code>

btn_study = 🇬🇧 Начать обучение
btn_open = 🇬🇧 Открыть приложение
btn_share = ➦ Поделиться
btn_support = 💬 Поддержка

inline_title = Нажмите, чтобы отправить приглашение
inline_description = Приглашайте друзей и изучайте английский весело вместе!
inline_message = 🦙 Пользователь @{$username} пригласил вас присоединиться к приложению Crazy Llama English!
